"Debug" = "Hata Ayıklama";
"Debug" = "Hata Ayıklama";
"Send Logs" = "Logları Gönder";
"Clear Logs" = "Logları temizle";
"Notifications" = "Bildirimler";
"Show message in notification" = "Bildirimlerde Mesajı Göster";
"Auto-answer after notification" = "Bildirimden sonra otomatik cevapla";
"Other" = "Diğer";
"Animations" = "Efektler";
"Start at boot" = "Başlangıçta çalış";
"Show message in notification" = "Bildirimlerde Mesajı Göster";
"First login view" = "İlk Giriş görünümü";
"Primary account" = "Birincil Hesap";
"Display name" = "İsim";
"Username" = "Kullanıcı Adı";
"File sharing" = "Dosya paylaşımı";
"Server URL" = "Server URL";
